export const data = [
  {
    title: "الاورام",
    header: "علاج الاورام في الهند",
    data: (
      <p dir="rtl" lang="ar">
        <p>
          تتخذ الهند مكافحة السرطان وجهاً لوجه مع البحث والتطوير الدقيق جنباً
          إلى جنب مع فهم أفضل للسرطان وتطبيق التكنولوجيا الحديثة. على مدى العقد
          الماضي ، شهدت هذه الثورة عددا من الاختراقات الهائلة المنبثقة من
          البلاد. وقد وضعت هذه التطورات الهند على رأس المعركة ضد السرطان على
          الصعيد العالمي.
        </p>
        <p>
          ولم يعد هناك داع للخوف من السرطان طالما كنت في ايادي امينة. فالان بفضل
          تطور التكنولوجيا يمكن علاجه بأمان مع الحد الأدنى من الآثار الجانبية أو
          بدونها بافضل الاسعار. ونرشد المريض الى افضل المراكز والفرق المتخصصة في
          علم الأورام من كبار الأطباء واختصاصيي السرطان في بنغالور الذين تدربوا
          على نطاق واسع في الولايات المتحدة وبريطانيا والهند.
        </p>
        <p>
          طرق العلاج: يتم استخدام احدث الوسائل لعلاج الاورام مثل زراعة نخاع
          العظم والخلايا الجذعية بالاضافة الى انسب الجرعات الكيماوية والاشعاعات
          والعلاجات المناعية.
        </p>
      </p>
    ),
  },
];
