export const data = [
  {
    title: "الاورام",
    header: "علاج الاورام في الهند",
    thumbnail: "sections/cancer.jpg",
    cover: "sections/cancer.jpg",
    data: (
      <p dir="rtl" lang="ar">
        <p>
          تتخذ الهند مكافحة السرطان وجهاً لوجه مع البحث والتطوير الدقيق جنباً
          إلى جنب مع فهم أفضل للسرطان وتطبيق التكنولوجيا الحديثة. على مدى العقد
          الماضي ، شهدت هذه الثورة عددا من الاختراقات الهائلة المنبثقة من
          البلاد. وقد وضعت هذه التطورات الهند على رأس المعركة ضد السرطان على
          الصعيد العالمي.
        </p>
        <p>
          ولم يعد هناك داع للخوف من السرطان طالما كنت في ايادي امينة. فالان بفضل
          تطور التكنولوجيا يمكن علاجه بأمان مع الحد الأدنى من الآثار الجانبية أو
          بدونها بافضل الاسعار. ونرشد المريض الى افضل المراكز والفرق المتخصصة في
          علم الأورام من كبار الأطباء واختصاصيي السرطان في بنغالور الذين تدربوا
          على نطاق واسع في الولايات المتحدة وبريطانيا والهند.
        </p>
        <p>
          طرق العلاج: يتم استخدام احدث الوسائل لعلاج الاورام مثل زراعة نخاع
          العظم والخلايا الجذعية بالاضافة الى انسب الجرعات الكيماوية والاشعاعات
          والعلاجات المناعية.
        </p>
      </p>
    ),
  },
  {
    title: "القلب ",
    header: "علاج امراض القلب  في الهند",
    thumbnail: "sections/Heart.jpg",
    cover: "sections/Heart.jpg",
    data: (
      <p dir="rtl" lang="ar">
        معالجونا واطبائنا مهتمون بدعم كفائة القلب والاوعية الدموية مع توفير
        فوائد جسدية ونفسية للمريض مع الوقاية من اي اخطار لفترات زمنية طويلة.
        وشبكتنا من الفِرق والمراكز الطبية لأمراض القلب هي الاكفاء والاكثر تطورا
        باحدث الاجهزة والاكثر خبرة بالتعامل مع مختلف الحالات الحرجة وخبرة طويلة
        لا تقل عن 20 عاما تحمل فيها آلاف العمليات الناجحة ومئات البحوث
        والانجازات العالمية. مع ايضا ارشاد المرضى لكيفية التكيف مع نمط حياة
        معتدل يشمل التغذية والتمرين وإدارة الاجهاد من اجل قلب اكثر صحة.
      </p>
    ),
  },
  {
    title: "العظام والمفاصل",
    header: "علاج العظام والمفاصل  في الهند",
    thumbnail: "sections/bones.jpg",
    cover: "sections/bones.jpg",
    data: (
      <p dir="rtl" lang="ar">
        <p>
          اصبح علاج المفاصل والعظام من اكثر المجالات تطورا حيث اننا نوفر للمريض
          افضل المراكز التي تمتلك افضل الفرق الطبية التي تمتلك خبرات لا تقل عن
          20 عاما والالاف من العمليات الجراحية الناجحة وهذه الفِرق تعمل يد بيد
          لسرعة الشفاء باستخدام احدث الروبوتات في العالم ذات نتائج اكثر دقة
          واسرع للشفاء.
        </p>
        <p>
          طرق العلاج: تتم العمليات باستخدام الروبوت والمناظير للحصول على تعافي
          اسرع واكثر دقة واقل آلام بعد العملية.
        </p>
      </p>
    ),
  },
  {
    title: "المسالك البولية",
    header: "علاج المسالك البولية وامراض الكلى  في الهند",
    thumbnail: "sections/kideny.jpg",
    cover: "sections/kideny.jpg",
    data: (
      <p dir="rtl" lang="ar">
        <p>
          مراكز جراحة المسالك البولية لدينا تتساوى بافضل المرافق في العالم ويضمن
          احدث التقنيات والرعاية. ويحرص اطبائنا على الحد الادني من التدخل
          الجراحي باستخدام التقنيات الاحدث في العالم مثل الليزر والموجات الفوق
          صوتية والتنظير الداخلي بالالياف البصرية. ونحرص على توفير اطباء ذو
          كفاءة عالية وخبرة اكثر من 25 عام ولاكثر من 5 آلاف عملية ناجحة منها
          زراعة الكلى واستئصال الكلى بالروبوت واستئصال الاورام بافضل التكاليف.
        </p>
      </p>
    ),
  },
  {
    title: "مخ واعصاب ",
    header: "علاج امراض المخ والاعصاب في الهند",
    thumbnail: "sections/nervous.jpg",
    cover: "sections/nervous.jpg",
    data: (
      <p dir="rtl" lang="ar">
        <p>
          شبكتنا توفر افضل الجراحيين المتخصصين في جراحة المخ والحبل الشوكي
          واستئصال الاورام في البلاد والمتدربين على نطاق واسع في اوروبا
          والولايات المتحدة والهند مع مواكبة احدث التقنيات المستخدمة في العالم
          مع خبرة لاكثر من 25 عام ولالاف العمليات الناجحة، واستخدام احدث الاجهزة
          للتشخيص وتقييم الحالات وايضا مراكز للعلاج الطبيعي والتاهيلي.
        </p>
      </p>
    ),
  },
  {
    title: "زراعة الاعضاء",
    header: "زراعة الاعضاء في الهند",
    thumbnail: "sections/organs.jpg",
    cover: "sections/organs.jpg",
    data: (
      <p dir="rtl" lang="ar">
        <p>
          لتحقيق افضل النتائج لعملائنا فاننا نهتم بتوجيه عملائنا الى افضل الفرق
          الطبية للزراعة وندرس نسب النجاح لكل مركز مع مراعاة كل المعايير
          اللازمة. شبكتنا توجه المريض للمراكز مع خبرة مشتركة تزيد عن 25 عاما
          ونجحوا في اكثر من 2000 عملية زراعة في كل تخصص. وايضا ندرس نسب النجاح
          بعد عمليات الزراعة على المدى الطويل وجودة حياة المتلقي للعضو بعد
          العملية لفترات زمنية طويلة.
        </p>
        <p>
          <span className="text-pumpa text-lg">انواع الزراعة :</span>
          <br /> الكبد (28-30)، الكلى ( 9-11) ، الرئة (60-65) ، الامعاء ، القلب،
          الفك ، نخاع العظم(24-30) ، قرنية العين.
        </p>
      </p>
    ),
  },
  {
    title: "العيون",
    header: "علاج امراض العيون في الهند",
    thumbnail: "sections/eyes.jpg",
    cover: "sections/eyes.jpg",
    data: (
      <p dir="rtl" lang="ar">
        <p>
          من اساسياتنا في توفير افضل الاطباء لمجال العيون هي الدقة العالية في
          التشخيص والملاحظة والمهارات الاكلينيكية الممتازة الى جانب الخبرة
          والحرفة اليدوية. ونحرص ان نوفر المراكز المواكبة للتطورات والاجهزة
          الحديثة التي توفر المجهود والوقت بافضل الاسعار.
        </p>
      </p>
    ),
  },
];
